[
  {
    "Producto": "Serum Ácido Hialurónico Concentrado",
    "Precio": "$319.00",
    "Sitio web": "https://mistjewel.com/products/acido-hialuronico-facial-serum-para-arrugas-antiedad",
    "¿Para que es?": "Un serum único en su tipo, con alta concentración de ácido hialurónico el cuál es, por exce- lencia, el activo primordial para dar a la piel una hidratación profunda desde las capas más profundas hasta las externas debido a su bajo peso molecular. La función del ácido hialurónico es jalar agua para mantener la hidratación, por lo tanto, se verá reflejada en una piel suave, sin arrugas e iluminada.",
    "Beneficios": "Hidrata a profundidad, Disminuye Lineas de Expresión, Combate el envejecimiento prematuro, reduce imperfecciones.",
    "Activos más Importantes": "Ácido Hialurónico",
    "Ingredientes": "Agua destilada, Glicerina, Ácido hialurónico bajo peso molecular, Fenoxietanol, Carbopol ultrex 20, Trietanolamina, Aroma.",
    "Productos que incluye": "1 Serum Ácido Hialurónico"
  },
  {
    "Producto": "Serum Ácido Hialurónico Boost",
    "Precio": "$349.00",
    "Sitio web": "https://mistjewel.com/products/acido-hialuronico-boost",
    "¿Para que es?": "Este serum contiene los activos necesarios y en porcentajes perfectos para renovar tu piel, dejándola suave e hidratada; contiene Vitamina C y Vitamina E que ayudan a proteger tu piel, brindándole efectos antioxidantes y rejuvenecedores. Esto, combinado con el Ácido ferúlico, le darán un BOOST a tu piel con un poderoso efecto despigmentante, hidratante y antienvejecimiento.",
    "Beneficios": "Hidrata a profundidad, regenera células, antioxidante, reduce manchas, reduce arrugas",
    "Activos más Importantes": "Ácido Hialurónico, Vitamina c, Té de árbol, ácido ferúlico, Vitamina E",
    "Ingredientes": "Agua destilada, Glicerina, Ácido hialurónico bajo peso molecular, Polysorbato 20, Fenoxietanol, Ácido ferúlico, Carbopol ultrex 20, Trietanolamina, Vitamina C, Vitamina E, Aceite de árbol de té.",
    "Productos que incluye": "1 Serum Ácido Hialurónico Boost"
  },
  {
    "Producto": "Serum Glicolico con Te de Arbol",
    "Precio": "$319.00",
    "Sitio web": "https://mistjewel.com/products/serum-facial-acido-glicolico",
    "¿Para que es?": "Este serum está formulado para que tu piel tenga un efecto exfoliante tipo peeling casi imperceptible, dando como resultado un rostro liso y sin imperfecciones. Además, ayuda a lucir una piel más homogénea y renovada; reduce la hiperpigmentación, manchas, exceso de sebo, puntos negros, evita el acné y renueva las células que han sido dañadas por la edad o factores externos.",
    "Beneficios": "Renueva, Hidrata, Exfolia, Reduce arrugas",
    "Activos más Importantes": "Ácido Glicolico, Te de árbol, Acido hialurónico, Colágeno, Pantenol.",
    "Ingredientes": "Agua destilada, Glicerina, Trietanolamina, Ácido Glicólico, Ácido hialurónico bajo peso molecular, Colágeno, Polysorbato 20, Fenoxietanol, Vitamina B5, Carbopol ultrex 20, Aceite de árbol de té.",
    "Productos que incluye": "1 Serum Glicólico con Té de Arbol"
  },
  {
    "Producto": "Serum Antimanchas Perfect Pigment",
    "Precio": "$339.00",
    "Sitio web": "https://mistjewel.com/products/serum-antimanchas-perfect-pigment",
    "¿Para que es?": "Perfect Pigment es la línea ideal si buscas unificar el tono, regular la hiperpigmentación y reducir las manchas del rostro. Con su formulación avanzada, este serum te ayudará a lograr clarificar la piel obteniendo resultados visibles y una apariencia más iluminada e hidratada.",
    "Beneficios": "Reduce manchas, ilumina la piel, unifica el tono, hidrata a profundidad, foto-proteccion",
    "Activos más Importantes": "Sepiwhite Msh, Flor de Nymphea Alba, Vitamina C, Aquaxyl, Vitamina E",
    "Ingredientes": "Agua, Glicerina, Xilitilglucosido, Anhidroxilitol, Xilitol, Undecilenilo fenilalanina, Extracto de flor de nymphaea alba, Palmitoil prolina sódica, Poliacrilato crosspolymer-6, Ascorbil fosfato de sodio (Vitamina C), Fenoxietanol, Trietanolamina, Tocoferol (Vitamina E)",
    "Productos que incluye": "1 Serum Antimanchas Perfect Pigment"
  },
  {
    "Producto": "Serum Niacinamida",
    "Precio": "$319.00",
    "Sitio web": "https://mistjewel.com/products/copy-of-suero-vitamina-c-alta-concentracion-rejuvenecedor-antiedad",
    "¿Para que es?": "Es perfecto para dar a la piel una barrera protectora, reducir sebo, acné y manchas. Además, su formulación incluye ácido hialurónico de bajo peso molecular para dar más hidratación, y vitamina E como un potente antioxidante. La Niacinamida o Vitamina B3 es recomendada para todo tipo de pieles inclusive las sensibles o con rosácea.",
    "Beneficios": "Unifica el tono, hidrata e ilumina, antioxidante, alisa la piel",
    "Activos más Importantes": "Niacinamida, ácido hialurónico, Vitamina E",
    "Ingredientes": "Agua destilada, Glicerina, Ácido hialurónico bajo peso molecular, Niacinamida, Fenoxietanol, Polysorbato 20, Vitamina E, Carbopol ultrex 20, Trietanolamina, Aroma.",
    "Productos que incluye": "1 Serum Niacinamida"
  },
  {
    "Producto": "Serum Retinol",
    "Precio": "$319.00",
    "Sitio web": "https://mistjewel.com/products/suero-retinol-vitamina-e-d-a-b-y-acido-hialuronico",
    "¿Para que es?": "El aliado perfecto para el cuidado de tu piel, sus activos permiten reducir visiblemente líneas de expresión, desvanecer manchas y dar un poder antioxidante, principalmente gracias a la Vitamina A (Retinol).",
    "Beneficios": "Regenera la piel, renueva las células, reduce manchas, reduce arrugas",
    "Activos más Importantes": "Retinol, Ácido Hialurónico, Vitamina B5, Vitamina E, Vitamina C",
    "Ingredientes": "Agua destilada, Glicerina, Carbopol ultrex 20, Ácido hialurónico bajo peso molecular, Polysorbato 20, Fenoxietanol, Vitamina C, Vitamina E, Vitamina B5, Trietanolamina, Vitamina A (Palmitato de retinol), Tinogard tt, Aroma.",
    "Productos que incluye": "1 Serum Retinol"
  },
  {
    "Producto": "Serum Vitamina C",
    "Precio": "$319.00",
    "Sitio web": "https://mistjewel.com/products/suero-vitamina-c-alta-concentracion-rejuvenecedor-antiedad",
    "¿Para que es?": "El serum por excelencia que no puede faltar en tu rutina diaria. La vitamina C es el antioxidante más completo y potente, pues ayuda a tener una piel visiblemente más joven, retardando la edad, nutriendo y combatiendo los radicales libres. De igual manera, cuenta con ácido hialurónico para hidratar a profundidad y vitamina E como antioxidante.",
    "Beneficios": "Foto-proteccion, Hidrata e Ilumina, Cicatrizante, Antienvejecimiento",
    "Activos más Importantes": "Vitamina C, Ácido Hialurónico, Té Verde, Vitamina E",
    "Ingredientes": "Agua destilada, Glicerina, Ácido hialurónico bajo peso molecular, Polysorbato 20, Fenoxietanol, Carbopol ultrex 20, Vitamina C, Vitamina E, Tinogard tt, Aroma.",
    "Productos que incluye": "1 Serum Vitamina C"
  },
  {
    "Producto": "Serum Pestañas",
    "Precio": "$299.00",
    "Sitio web": "https://mistjewel.com/products/serum-pestanas",
    "¿Para que es?": "Un serum formulado para nutrir, reparar y humectar tus pestañas profundamente, dándole los elementos necesarios para crecer mas fuertes, largas y con volumen 3D.",
    "Beneficios": "Fortalece Folículos, Evita perdida y caída, da volumen, disminuye debilitamiento, estimula el crecimiento",
    "Activos más Importantes": "Ácido Hialuronico, Biotina, Proteina de Soya, Niacinamida",
    "Ingredientes": "Agua destilada, Carbopol ultrex 20, Protectol pe-co, Trichogen (biotina, proteína de soya hidroli- zada y niacinamida), Ácido hialurónico, Aceite de aragán, Aceite de almendras dulces, Proteína de arroz hidrolizada.",
    "Productos que incluye": "1 Serum Pestañas"
  },
  {
    "Producto": "Kit Complete",
    "Precio": "$599.00",
    "Sitio web": "https://mistjewel.com/products/kit-serums-faciales",
    "¿Para que es?": "Este kit incluye la mejor combinación de serums para una rutina facial completa, comienza a cambiar tu piel y renovarla utilizando los mejores ingredientes. El conjunto perfecto para rejuvenecer, proteger y cuidar tu cutis efectivamente.",
    "Beneficios": "",
    "Activos más Importantes": "",
    "Ingredientes": "",
    "Productos que incluye": "1 Serum Vitamina C\n1 Serum Retinol\n1 Serum Ácido Hialurónico"
  },
  {
    "Producto": "Kit Advance",
    "Precio": "$999.00",
    "Sitio web": "https://mistjewel.com/products/kit-facial-con-5-serums",
    "¿Para que es?": "Este kit incluye la mejor combinación de sueros para una rutina facial avanzada. Cada suero contiene ingredientes probados cientificamente para mejorar tu piel, darle luminosidad, hidratar y renovarla.",
    "Beneficios": "",
    "Activos más Importantes": "",
    "Ingredientes": "",
    "Productos que incluye": "1 Serum Vitamina C\n1 Serum Retinol\n1 Serum Ácido Hialurónico\n1 Serum Niacinamida\n1 Serum Glicólico con Té de Arbol"
  },
  {
    "Producto": "Crema Contorno de Ojos",
    "Precio": "$339.00",
    "Sitio web": "https://mistjewel.com/products/crema-contorno-de-ojos",
    "¿Para que es?": "Nuestra crema para contorno de ojos contiene una combinación ideal de ingredientes para desinflamar los párpados, disminuir bolsas y tonos oscuros de las ojeras causadas por fatiga, cansancio o la edad, e hidrata la piel alrededor de los ojos para una mirada iluminada y suave.",
    "Beneficios": "Hidrata, Desinflama párpados, disminuye ojeras, ilumina el contorno, Síntesis de colágeno",
    "Activos más Importantes": "Ácido Hialurónico, Cafeína anhidra, algas marinas, hojas de baobab, esferas hidratantes",
    "Ingredientes": "Agua destilada, Monolaurato de sorbitán, Polioxietilénico (20), Glicerina, Trietanolamina, EDTA, Monoestearato de glicerilo, Cera de abeja, Spci men (hojas de baobab), Ácido hialurónico bajo peso molecular, Cafeína anhidra, Shadownyl (algas marinas aclarantes), Ultra filling spheres, Fenoxietanol, Emulgin, Aroma.",
    "Productos que incluye": "1 Crema contorno de ojos"
  },
  {
    "Producto": "Crema Corporal Hidratante",
    "Precio": "$319.00",
    "Sitio web": "https://mistjewel.com/products/crema-corporal-hidratante",
    "¿Para que es?": "Esta crema es ideal para hidratar tu piel, dejándola suave, tersa y renovada. Adicionada con ingredientes como Centella asiática, Aceite de almendras y Aceite de durazno, te ayudará a la producción del colágeno, reparar células de tu piel, brindar un efecto de estiramiento y disminuir estrías visibles.",
    "Beneficios": "Hidrata, Da suavidad, Da elasticidad, Reduce Estrias",
    "Activos más Importantes": "Ácido Hialurónico, Ácido Málico, Aceite de Durazno, Centella Asiatica, Aceite de Almendras",
    "Ingredientes": "Agua desmineralizada, Monolaurato de sorbitán polioxietilenico 20, Glicerina, Trietanolamina, EDTA, Monoestearato de glicerilo, Cera de abeja, Ácido esteárico, Aceite mineral, Alcohol cetílico, Palmitato de isopropilo, Carbómero, Diazolinidil urea, Yodopropinil butilcarbamato, PEG-12, Dimeticona, Ciclo- tetrasiloxano, Ciclopentasiloxano, Ácido hialurónico bajo peso molecular, Emulgin, Protectol pe-co, Centella asiática, Ácido málico, Vitamina E, Aceite de durazno, Aceite de almendras dulces, Aroma.",
    "Productos que incluye": "1 Crema Corporal Hidratante"
  },
  {
    "Producto": "Crema Facial Antimanchas Perfect Pigment",
    "Precio": "$319.00",
    "Sitio web": "https://mistjewel.com/products/crema-antimanchas-perfect-pigment",
    "¿Para que es?": "Perfect Pigment es la línea ideal si buscas unificar el tono, regular la hiperpigmentación y reducir las manchas del rostro. Con su formulación avanzada, esta crema te ayudará a lograr clarificar la piel obteniendo resultados visibles y una apariencia más iluminada e hidratada.",
    "Beneficios": "Reduce Manchas, Ilumina la piel, Unifica el tono, Hidrata a Profundidad, Regenera las células.",
    "Activos más Importantes": "Sepiwhite Msh, Sepicalm, Ácido Glicolico, Ácido Salicilico, Áceite de Almendras",
    "Ingredientes": "Agua destilada, Aceite de prunus amygdalus dulcis, Triglicérido caprílico/cáprico, Alcano C15-19, Alcohol araquidílico, Alcohol Behenílico, Glucósido de araquidilo, Alcohol cetearílico, Coco Glucósido, Xilitilglucosido, Anhidroxilitol, Xilitol, Poliacrilato crosspolymer-6, Undecilenoil fenilalanina, Extracto de flor de nymphaea alba, Palmitoil prolina de sodio, Ácido salicílico, Ácido glicólico, Trietanolamina, Fenoxietanol.",
    "Productos que incluye": "1 Crema Facial Antimanchas Perfect Pigment"
  },
  {
    "Producto": "Crema Facial de Día",
    "Precio": "$329.00",
    "Sitio web": "https://mistjewel.com/products/crema-de-dia",
    "¿Para que es?": "Una poderosa crema facial para el día, ideal si quieres hidratar, mejorar la textura de tu piel y protegerla de los rayos UV y de los radicales libres. También te ayudará a disminuír arrugas y manchas para mejorar la textura de tu piel.",
    "Beneficios": "Hidrata, Reduce Arrugas, Mejora la textura, Reduce manchas, Protege de los rayos UV",
    "Activos más Importantes": "Vitamina C, Ácido Hialurónico, Ácido Ferúlico, FPS 30",
    "Ingredientes": "Agua destilada, Monolaurato de sorbitán Polioxietilénico (20), Glicerina, Trietanolamina, EDTA, Monoestearato de glicerilo, Cera de abeja, FPS 30, Ácido hialurónico bajo peso molecular, Fenoxietanol, Ácido ferúlico, Vitamina E, Vitamina C, Aroma.",
    "Productos que incluye": "1 Crema Facial de Día"
  },
  {
    "Producto": "Crema Facial de Noche",
    "Precio": "$329.00",
    "Sitio web": "https://mistjewel.com/products/crema-de-noche",
    "¿Para que es?": "Una poderosa crema facial para terminar tu rutina de skincare por las noches, ideal si quieres hidratar, renovar las células y textura de tu piel. Asimismo, la ilumina, reduce líneas de expresión y poros abiertos.",
    "Beneficios": "Regenera la Piel, Renueva las Células, Reduce Manchas, Reduce Arrugas",
    "Activos más Importantes": "Retinol, Péptidos, Colágeno, Elastina, Niacinamida",
    "Ingredientes": "Agua destilada, Monolaurato de sorbitán polioxietilénico (20), Glicerina, Trietanolamina, EDTA, Monoestearato de glicerilo, Cera de abeja, Ácido hialurónico bajo peso molecular, Colágeno, Elastina, Péptidos, Niacinamida, Ácido glicólico, Retinol, Aroma.",
    "Productos que incluye": "1 Crema Facial de Noche"
  },
  {
    "Producto": "Gel Limpiador Facial",
    "Precio": "$319.00",
    "Sitio web": "https://mistjewel.com/products/gel-limpiador-facial",
    "¿Para que es?": "Este gel contiene la combinación perfecta de activos para limpiar e hidratar tu piel, preparán- dola para su rutina diaria de cuidado facial. Está adicionado con ácido hialurónico, vitamina C y aloe vera para darle a tu piel una hidratación y limpieza profunda.",
    "Beneficios": "Hidrata, Antioxidante, Limpieza Suave, Ilumina y da Textura, Renueva las celulas",
    "Activos más Importantes": "Ácido Hialurónico, Ácido Citrico, Vitamina C, Aloe Vera",
    "Ingredientes": "Agua destilada, Carbopol ultrex 20, Protectol PE CO, Glicerina, Ácido cítrico, Ácido hialurónico, Emulgin, Plantaren, Ascorbil Fosfato, Aloe Vera, Pantenol, Trietanolamina.",
    "Productos que incluye": "1 Gel Limpiador Facial"
  },
  {
    "Producto": "Parches para Acné",
    "Precio": "$249.00",
    "Sitio web": "https://mistjewel.com/products/parches-para-acne",
    "¿Para que es?": "Estos parches hidrocoloides te ayudará a disminuir el acné activo en tu piel, protegiendo a tus granitos de suciedad y de posibles esparcimientos a otras zonas. También ayuda a reducir visiblemente el enrojecimiento en el área afectada y absorbe rápidamente el pus acelerando el proceso de curación y evitando cicatrices a largo plazo.",
    "Beneficios": "Extrae y absorbe grasa, trata acné, Reduce la Inflamación, Evita cicatrices",
    "Activos más Importantes": "Hidro-coloide, Té de Arbol, Aceite de Calendula",
    "Ingredientes": "",
    "Productos que incluye": "1 Parches para Acné"
  },
  {
    "Producto": "Parches para Contorno de Ojos",
    "Precio": "$419.00",
    "Sitio web": "https://mistjewel.com/products/parche-para-ojos",
    "¿Para que es?": "Los parches para ojos son ideales para hidratar y desvanecer ojeras de una forma natural gracias a sus principales activos como Ácido hialurónico y Colágeno, ayudando también a disminuir los efectos visibles de la fatiga e hinchazón en los ojos causados por la falta de descanso o el estrés.",
    "Beneficios": "Hidrata, Reduce Signos de fatiga, Disminuye tono obscuro",
    "Activos más Importantes": "Ácido Hialurónico, Colágeno",
    "Ingredientes": "Agua, Glicerina, Glucomanano, Polvo de Condrus Crispus, Cloruro de Potasio, Mica, Dioxido de Titanio, CI 77491, Polioxietileno cetil estearil diéter, Metilparabeno, Clorfenesina, Aroma.",
    "Productos que incluye": "1 Parches para contorno de ojos"
  },
  {
    "Producto": "Tónico Facial Antimanchas Refresh",
    "Precio": "$319.00",
    "Sitio web": "https://mistjewel.com/products/tonico-facial-antimanchas",
    "¿Para que es?": "Este tónico contiene una combinación ideal de ingredientes para preparar a tu piel para tu rutina de skincare, hidratándola, balanceando el pH y refrescándola previamente. Esta adicionado con ingredientes como la Niacinamida, Acido hialuronico y Vitamina C que serán indispensables para tu rutina facial completa de cuidado facial.",
    "Beneficios": "Limpia y Repara, Regula PH, Antioxidante, Aclara la Piel, Refresca y Calma",
    "Activos más Importantes": "Ácido Hialurónico, Niacinamida, Vitamina E, Vitamina C, Agua de Pepino",
    "Ingredientes": "Agua destilada, agua de pepino, Polysorbato 20, Etanol, Conservante natural, Niacinamida (Vitamina B3), Ácido hialurónico bajo peso molecular, Vitamina C ( Ascorbil fosfato de sodio), Vitamina E, Butilhidroxitolueno, Aloe Vera, Fragancia cosmética.",
    "Productos que incluye": "1 Tónico Facial Antimanchas Refresh"
  }
]